{"id":"7","title":"Presiden Jokowi Buka Acara Puncak Sail Selat Karimata 2016","content":"<p><br><\/p><p><img src=\"http:\/\/www.cianjurkab.go.id\/images\/berita_utama\/sailkalimata.jpg\" style=\"display: block; max-width: 320px; float: left; margin-right: 15px; padding-bottom: 5px; color: rgb(51, 51, 51); font-family: Arial, Helvetica, sans-serif; font-size: 13px; text-align: justify;\"><span style=\"color: rgb(51, 51, 51); font-family: Arial, Helvetica, sans-serif; font-size: 13px; text-align: justify;\">Gelaran puncak Sail Karimata dibuka oleh Presiden Joko Widodo dengan didampingi oleh ibu negara Iriana Jokowi. Acara tersebut dilaksanakan di Pantai Pulau Datok Sabtu (15\/10). Selain dihadiri oleh presiden dan ibu negara, beberapa menteri Kabinet Kerja seperti Menko Bidang Kemaritiman Luhut Pandjaitan, Menteri Pariwisata Arif Yahya, Menteri Komunikasi dan Informatika Rudiantara serta Menteri Desa dan PDT Eko Putro Sandjojo juga turut hadir.&nbsp;<\/span><br style=\"color: rgb(51, 51, 51); font-family: Arial, Helvetica, sans-serif; font-size: 13px; text-align: justify;\"><br style=\"color: rgb(51, 51, 51); font-family: Arial, Helvetica, sans-serif; font-size: 13px; text-align: justify;\"><span style=\"color: rgb(51, 51, 51); font-family: Arial, Helvetica, sans-serif; font-size: 13px; text-align: justify;\">Beragam atraksi dipertontonkan pada acara puncak tersebut, antara lain demo Air Medevac (Evakuasi Medis Udara) oleh TNI AL , sailing pass perahu nelayan kapal layar ringan (yacht) yang berasal dari 8negara, demo terjun bebas (free fall), Heli Bolco yang membawa banner Sail Selat Karimata 2016 serta tari kolosal yang akan dibawakan oleh 1000 pelajar dari Kabupaten Kayong Utara.<\/span><br style=\"color: rgb(51, 51, 51); font-family: Arial, Helvetica, sans-serif; font-size: 13px; text-align: justify;\"><br style=\"color: rgb(51, 51, 51); font-family: Arial, Helvetica, sans-serif; font-size: 13px; text-align: justify;\"><span style=\"color: rgb(51, 51, 51); font-family: Arial, Helvetica, sans-serif; font-size: 13px; text-align: justify;\">Selain itu, pada acara puncak tersebut, Presiden Jokowi juga meresmikan Masjid Agung Sukadana, melakukan penanaman pohon jeruk Pontianak dan Durian Kalimantan, mengunjungi sentra informasi nelayan di Sukadana serta mengunjungi pameran potensi daerah yang berada di seberang tenda VVIP pantai Pulau Datok.<\/span><br style=\"color: rgb(51, 51, 51); font-family: Arial, Helvetica, sans-serif; font-size: 13px; text-align: justify;\"><br style=\"color: rgb(51, 51, 51); font-family: Arial, Helvetica, sans-serif; font-size: 13px; text-align: justify;\"><span style=\"color: rgb(51, 51, 51); font-family: Arial, Helvetica, sans-serif; font-size: 13px; text-align: justify;\">Selain kegiatan yang telah disebutkan diatas, beragam kegiatan dilakukan sebelum dan sesudah acara puncak Sail Selat Karimata di Kabupaten Kayong Utara. Kegiatan-kegiatan tersebut antara lain pameran produk unggulan daerah pesisir, pelayaran Nusantara Jaya, kerja bakti pembersihan lokasi acara puncak oleh sekitar 450 relawan gabungan dibawah koordinasi Satgas Gerakan Budaya Bersih dan Senyum (GBBS). Tak hanya itu, sebelum pembukaan acara puncak di Kabupaten Kayong Utara, pemerintah juga melaksanakan kompetisi perahu naga, lomba desain tenun khas Kalimantan, pembangunan Masjid Sukadana, dan pembenahan akses jalan di Kabupaten Kayong Utara.<\/span><br style=\"color: rgb(51, 51, 51); font-family: Arial, Helvetica, sans-serif; font-size: 13px; text-align: justify;\"><br style=\"color: rgb(51, 51, 51); font-family: Arial, Helvetica, sans-serif; font-size: 13px; text-align: justify;\"><span style=\"color: rgb(51, 51, 51); font-family: Arial, Helvetica, sans-serif; font-size: 13px; text-align: justify;\">Pemerintah pusat dan daerah melaksanakan rangkaian kegiatan tersebut dengan tujuan untuk mempercepat pembangunan dan mempromosikan potensi daerah penyelenggara even tersebut. Kegiatan tersebut diinisiasi oleh Kemenko Kemaritiman, Kementerian Perdagangan, Kemenko PMK, Dekin, Kementerian Kelautan dan Perikanan, Kementerian Perindustrian, Kementerian Desa dan PDT, Kemenristek Dikti, BKKBN, Kementerian Komunikasi dan Informatika, Kementerian Pariwisata, Kementerian Pendidikan dan Kebudayaan, Kementerian PU, Kemensos, Kementerian ESDM, pemerintah daerah dan BUMN.<\/span><br style=\"color: rgb(51, 51, 51); font-family: Arial, Helvetica, sans-serif; font-size: 13px; text-align: justify;\"><br style=\"color: rgb(51, 51, 51); font-family: Arial, Helvetica, sans-serif; font-size: 13px; text-align: justify;\"><span style=\"color: rgb(51, 51, 51); font-family: Arial, Helvetica, sans-serif; font-size: 13px; text-align: justify;\">Pada kesempatan terpisah, Direktur Jenderal Pengembangan Ekspor Nasional (PEN) Kementerian Perdagangan Arlinda mengatakan bahwa perhelatan akbar Sail Selat Karimata 2016 diharapkan mampu memberikan efek positif bagi daerah penyelenggara. ?Kami berharap even ini bisa menarik minat pelaku usaha mancanegara terhadap potensi produk-produk unggulan daerah pesisir Indonesia yang selama ini belum tergali secara maksimal, ? tegasnya di Jakarta Selasa lalu (11\/10).<\/span><br style=\"color: rgb(51, 51, 51); font-family: Arial, Helvetica, sans-serif; font-size: 13px; text-align: justify;\"><br style=\"color: rgb(51, 51, 51); font-family: Arial, Helvetica, sans-serif; font-size: 13px; text-align: justify;\"><span style=\"color: rgb(51, 51, 51); font-family: Arial, Helvetica, sans-serif; font-size: 13px; text-align: justify;\">Sementara itu, Deputi Bidang Koordinasi SDM, Iptek dan Budaya Maritim Kemenko Kemaritiman Safri Burhanuddin berharap agar gelaran Sail Selat Karimata tahun 2016 ini mampu mendorong percepatan pembangunan di wilayah kawasan Selat Karimata, terutama Kayong Utara yang merupakan kabupaten pemekaran. ?Kita ingin dengan kerja bersama antara pemerintah pusat dan daerah lewat promosi wisata dan produk unggulan, empat provinsi yang terlibat di even Sail Selat Karimata bisa lebih berkembang,? ujarnya saat menghadiri rapat koordinasi Sail Selat Karimata di kantor Sekretariat Presiden (Setpres) Senin (10\/10).<\/span><br style=\"color: rgb(51, 51, 51); font-family: Arial, Helvetica, sans-serif; font-size: 13px; text-align: justify;\"><br style=\"color: rgb(51, 51, 51); font-family: Arial, Helvetica, sans-serif; font-size: 13px; text-align: justify;\"><span style=\"color: rgb(51, 51, 51); font-family: Arial, Helvetica, sans-serif; font-size: 13px; text-align: justify;\">Senada, Bupati Kayong Utara Hildi Hamid yang hadir dalam rapat koordinasi di kantor Setpres tersebut menyatakan rasa optimisnya terhadap keberhasilan kegiatan Sail untuk membantu daerahnya. ?Saya yakin kegiatan ini akan memberikan efek positif pada sektor pariwisata karena ada puluhan yachter dari mancanegara sudah datang ketempat kami dan akan mengikuti rangkaian sail ini,? tuturnya serius. Para pelayar tersebut berasal dari Perancis, Amerika Serikat, Australia, Belanda, Inggris, Malta, dan New Zealand.<\/span><br style=\"color: rgb(51, 51, 51); font-family: Arial, Helvetica, sans-serif; font-size: 13px; text-align: justify;\"><br style=\"color: rgb(51, 51, 51); font-family: Arial, Helvetica, sans-serif; font-size: 13px; text-align: justify;\"><span style=\"color: rgb(51, 51, 51); font-family: Arial, Helvetica, sans-serif; font-size: 13px; text-align: justify;\">Untuk mengamankan kegiatan tersebut, Pangdam XII Tanjung Pura Mayjen TNI Andika Perkasa, Kapolda Kalimantan Barat Irjen Pol Musyafak serta Danlanud Supadio Marsekal Pertama Tatang telah memberangkatkan 3.308 pasukan gabungan TNI dan Polri dari Kodam XXI Tanjungpura, Senin (10\/10). Selain personil, pasukan gabungan TNI dan Polri tersebut juga dilengkapi dengan truk besar dan kecil, Baracuda, kendaraan tempur, satu unit Jihandak, kendaraan logistik, truk tangki air, motor trail dan kendaraan penerangan.<\/span><br style=\"color: rgb(51, 51, 51); font-family: Arial, Helvetica, sans-serif; font-size: 13px; text-align: justify;\"><br style=\"color: rgb(51, 51, 51); font-family: Arial, Helvetica, sans-serif; font-size: 13px; text-align: justify;\"><span style=\"color: rgb(51, 51, 51); font-family: Arial, Helvetica, sans-serif; font-size: 13px; text-align: justify;\">Selain persiapan keamanan, Kementerian Komunikasi dan Informatika (Kemkominfo) bekerjasama dengan Telkomsel telah menyediakan media center beserta infrastruktur internet untuk media. Sedangkan untuk memenuhi kebutuhan jaringan listrik di lokasi acara puncak, Kemkominfo telah bekerjasama dengan PLN. Lebih jauh, untuk mendiseminasikan kegiatan ini secara meluas, Kemkominfo juga bekerjasama dengan TVRI dan RRI yang akan menyiarkan acara puncak Sail Selat Karimata di Kayong secara langsung.<\/span><br style=\"color: rgb(51, 51, 51); font-family: Arial, Helvetica, sans-serif; font-size: 13px; text-align: justify;\"><br style=\"color: rgb(51, 51, 51); font-family: Arial, Helvetica, sans-serif; font-size: 13px; text-align: justify;\"><span style=\"color: rgb(51, 51, 51); font-family: Arial, Helvetica, sans-serif; font-size: 13px; text-align: justify;\">Setelah acara puncak ini, rangkaian Sail Selat Karimata yang merupakan bagian dari program Sail Indonesia akan ditutup dengan Festival Belitung. Menko Maritim Luhut Pandjaitan dijadwalkan akan membuka acara tersebut pada tanggal 22 Oktober. Acara ini kemudian dilanjutkan dengan pameran potensi daerah dilaksanakan pada tanggal 21-25 Oktober 2016.<\/span><br style=\"color: rgb(51, 51, 51); font-family: Arial, Helvetica, sans-serif; font-size: 13px; text-align: justify;\"><br style=\"color: rgb(51, 51, 51); font-family: Arial, Helvetica, sans-serif; font-size: 13px; text-align: justify;\"><span style=\"color: rgb(51, 51, 51); font-family: Arial, Helvetica, sans-serif; font-size: 13px; text-align: justify;\">(Tim Komunikasi Pemerintah)<\/span><br><\/p>","photo":"0","is_headline":"0","status":"1","user_create":"12","date_create":"2016-10-17 09:14:03","user_update":"0","date_update":"0000-00-00 00:00:00","filename":null,"status_name":"PUBLISH","author":"Adam Prasetia"}