{"id":"15","title":"Dinas Kebersihan Cianjur Minta Bantuan Pemprov Jabar","content":"<p>Sumber : jabar.tribunnews.com<\/p><p><img src=\"http:\/\/dk.esy.es\/assets\/img\/office\/3.jpg\" class=\"img-thumbnail img-responsive center-block\" style=\"line-height: 1.42857; color: rgb(90, 90, 90);\"><\/p><p><b style=\"margin: 0px; padding: 0px; color: rgb(50, 50, 51); font-family: &quot;Open Sans&quot;, arial, sans-serif; font-size: 17px;\">CIANJUR, TRIBUN<\/b><span style=\"color: rgb(50, 50, 51); font-family: &quot;Open Sans&quot;, arial, sans-serif; font-size: 17px;\">&nbsp;- Kepala Dinas Kebersihan dan Pertamanan Kabupaten Cianjur, Rika Ida Mustikawati, mengatakan, akan meminta bantuan kepada pemerintah Provinsi Jawa Barat (Jabar) terkait dengan pengadaan alat berat yang digunakan di Tempat Pembuangan Akhir (TPA) Pasir Sembung.<\/span><\/p><p style=\"margin-bottom: 0px; padding: 0px 0px 25px; color: rgb(50, 50, 51); font-family: &quot;Open Sans&quot;, arial, sans-serif; font-size: 17px;\"><\/p><p style=\"margin-bottom: 0px; padding: 0px 0px 25px; color: rgb(50, 50, 51); font-family: &quot;Open Sans&quot;, arial, sans-serif; font-size: 17px;\">Sebab dua dari lima alat berat yang ada di TPA itu mengalami kerusakan. Satu di antaranya rusak berat tidak bisa diperbaiki. Itu mengapa alat berat yang beroperasional di TPA Pasir Sembung hanya tiga, yakni satu buldozer dan dua eskavator.<\/p><p style=\"margin-bottom: 0px; padding: 0px 0px 25px; color: rgb(50, 50, 51); font-family: &quot;Open Sans&quot;, arial, sans-serif; font-size: 17px;\">\"Rencananya yang satu akan diperbaiki. Diharapkan dua buldosor dua eskavator bisa bekerja maksimal menangani penumpukan sampah. Sementara penambahan kami juga minta bantuan ke provinsi untuk 2014. Karena pada tahun belum rejekinya,\" ujarnya Rika kepada Tribun, Rabu (13\/3).<\/p><p style=\"margin-bottom: 0px; padding: 0px 0px 25px; color: rgb(50, 50, 51); font-family: &quot;Open Sans&quot;, arial, sans-serif; font-size: 17px;\">Seperti diberitakan Tribun sebelumnya, dua dari lima alat berat yang dimiliki TPA Pasir Sembung yang berada Kampung Kandang Sapi, Desa Sirnagalih, Kecamatan Cilaku, Kabupaten Cianjur, tak berfungsi secara maksimal. Kedua alat berat yang berjenis buldozer ini pun hanya terparkir dan mangkrak di sekitar lokasi TPS.<\/p><p style=\"margin-bottom: 0px; padding: 0px 0px 25px; color: rgb(50, 50, 51); font-family: &quot;Open Sans&quot;, arial, sans-serif; font-size: 17px;\">Berdasarkan pantauan Tribun, satu buldozer bermerek John Deere terlihat berada di gudang alat berat dan satu buldozer bermerek Komatsu tak jauh dari tumpukan sampah. Kondisinya keduanya pun cukup memprihatinkan karena sebagian besi di badan buldozer tersebut sudan mengarat. Bahkan sebagian dari besi karat itu sudah ada yang mengeropos.<\/p><p style=\"margin-bottom: 0px; padding: 0px 0px 25px; color: rgb(50, 50, 51); font-family: &quot;Open Sans&quot;, arial, sans-serif; font-size: 17px;\">Akibat tidak berfungsinya kedua buldozer tersebut, sangat mengganggu proses pengelolaan sampah. Pasalnya penanganan sampah di TPS satu-satunya di Cianjur itu selalu mengalami kendala lantaran hanya mengandalkan satu buldozer dan dua beko.<\/p><p style=\"margin-bottom: 0px; padding: 0px 0px 25px; color: rgb(50, 50, 51); font-family: &quot;Open Sans&quot;, arial, sans-serif; font-size: 17px;\">Adapun saban hari TPS ini menampung sekitar 500 kubik sampah. Jumlah itu diangkut oleh 34 armada yang terdiri dari 28 truk sampah yang mampu mengangkut 6 kubik sampah dan enam mobil boks yang mampu mengangkut tiga kubik sampah setiap harinya. Armada tersebut modar-mandir sebanyak 2-5 kali mengambil sampah di titik-titik penumpukan sampah setiap harinya.<\/p>","photo":"0","is_headline":"0","status":"1","user_create":"12","date_create":"2016-12-26 01:34:48","user_update":"12","date_update":"2016-12-28 09:14:27","filename":null,"status_name":"PUBLISH","author":"Adam Prasetia"}