{"id":"14","title":"Pemkab Cianjur Siapkan Raperda Sampah","content":"<p>Sumber : Beritacianjur.com<\/p><p><img class=\"imageDetail\" src=\"http:\/\/cems.beritacianjur.com\/statis\/berita\/detail\/489.gif\" alt=\"Pemkab Cianjur Siapkan Raperda Sampah\" width=\"520\" style=\"vertical-align: baseline; margin: 0px; padding: 0px; font-family: Arial, sans-serif; line-height: 18px; color: rgb(51, 51, 51);\"><span style=\"color: rgb(51, 51, 51); font-family: Arial, sans-serif; font-size: 16px;\"><br><\/span><\/p><p>BERITACIANJUR.COM - Guna mengurangi kebiasaan buruk dan memberikan efek jera bagi masyarakat yang masih membuang sampah sembaranagan. Pemkab Cianjur segera mengeluarkan rancangan peraturan daerah (raperda) yang mengatur tentang sampah.<\/p><p>&nbsp;<\/p><p>Kasi Pengangkutan Sampah Dinas Kebersihan Pertamanan (DKP) Kabupaten Cianjur, Azani Anthonida mengatakan, dengan kondisi pola pikir masyarakat yang masih belum berubah terhadap masalah sampah mempengaruhi jumlah sampah diwilayah tersebut.<\/p><p>&nbsp;<\/p><p>“Segimanapun jumlah armada ditambah, kalau kepedulian masyarakat masih rendah terhadap sampah tidak akan menyelesaikan masalah,” ucap Azani kepada “BC” Kamis (20\/8).<\/p><p>&nbsp;<\/p><p>Azani mengungkapkan, dengan adanya raperda terkait dengan regulasi sampah termasuk sanksi yang nantinya akan diberikan kepada masyarakat yang membuang sampah sembarangan diharapkan bisa menumbuhkan kesadaran masyarakat. &nbsp;<\/p><p>&nbsp;<\/p><p>“Raperda tersebut sudah ada di bagian hukum, mudah-mudahan bisa disetujui dan bisa digunakan tahun depan. Sebab, selama ini aturan yang kami pakai merupakan aturan lingkungan hidup,” ujarnya.<\/p><p>&nbsp;<\/p><p>Dalam menangani sampah di Kabupaten Cianjur, tutur Azani, selain terkendala dengan jumlah armada adanya kebiasaan masyarakat yang tidak peduli terhadap kebersihan lingkungan menambah persoalan itu.<\/p><p>&nbsp;<\/p><p>“Untuk itu, masalah sampah bukan hanya tanggung jawab kami (dinas kebersihan), masalah sampah merupakan tanggung jawab bersama bukan hanya pemerintah,” tuturnya.<\/p><p>&nbsp;<\/p><p>Sementara itu, Kepala Desa Mulyasari, Iyan Sopyan mengharapkan adanya armada sampah ke wilayahnya. Agar sampah yang berasal dari warganya tidak berserakan dipinggir jalan hingga menimbulkan bau tak sedap.<\/p><p>&nbsp;<\/p><p>“Mungkin mereka berbuat seperti itu bukan tanpa alasan, karena selama ini armada sampah tidak sampai ke desa kami,” ucap Iyan.<\/p><p>&nbsp;<\/p><p>Disinggung dengan adanya raperda sampah pihaknya menyambut baik hal tersebut. Namun pihaknya meminta peraturan tersebut jangan hanya menyudutkan masyarakat.<\/p><p>&nbsp;<\/p><p>“Dalam hal ini, aturan yang dibuat nantinya harus berdasarkan pertimbangan yang matang. Karena selain adanya kebiasaan masyarakat yang kurang peduli. Pemerintah juga harus memperhatikan fasilitas sampah dan pelayan yang baik,” tuturnya.<\/p>","photo":"0","is_headline":"0","status":"1","user_create":"12","date_create":"2016-12-26 01:32:42","user_update":"12","date_update":"2016-12-28 09:14:52","filename":null,"status_name":"PUBLISH","author":"Adam Prasetia"}